{
    "result": [
        {
            "value": "1222060101",
            "text": "运营公司通化市综合部"
        },
        {
            "value": "1222060201",
            "text": "运营公司通化市财务部"
        },
        {
            "value": "1222060301",
            "text": "运营公司通化市审计部"
        },
        {
            "value": "1222060401",
            "text": "运营公司通化市人力资源部"
        },
        {
            "value": "1222060501",
            "text": "运营公司通化市市场营销部"
        },
        {
            "value": "1222060601",
            "text": "运营公司通化市运行维护部"
        },
        {
            "value": "1222060701",
            "text": "运营公司通化市网络建设部"
        },
        {
            "value": "1222060901",
            "text": "运营公司通化市纪委/监察室"
        },
        {
            "value": "1222061001",
            "text": "运营公司通化市计划与物资管理部"
        },
        {
            "value": "1222061301",
            "text": "运营公司通化市集团客户事业部"
        },
        {
            "value": "1222061401",
            "text": "运营公司通化市客户投诉中心"
        },
        {
            "value": "1222061601",
            "text": "运营公司通化市渠道管理中心"
        },
        {
            "value": "1222061701",
            "text": "运营公司通化市驻地网拓展中心"
        },
        {
            "value": "1222061901",
            "text": "运营公司通化市信息导航业务中心"
        },
        {
            "value": "1222062001",
            "text": "运营公司通化市信息化服务中心"
        },
        {
            "value": "1222062101",
            "text": "运营公司通化市存量运营中心"
        },
        {
            "value": "1222062201",
            "text": "运营公司通化市集团客户响应中心"
        },
        {
            "value": "1222062301",
            "text": "运营公司通化市电子商务中心"
        },
        {
            "value": "1222062401",
            "text": "运营公司通化市政要服务中心"
        },
        {
            "value": "1222062501",
            "text": "运营公司通化市政法文卫销售部"
        },
        {
            "value": "1222062601",
            "text": "运营公司通化市金融保险服务中心"
        },
        {
            "value": "1222063101",
            "text": "运营公司通化市工会"
        },
        {
            "value": "1222063201",
            "text": "运营公司通化市安全保卫部"
        },
        {
            "value": "1222063301",
            "text": "运营公司通化市客户服务部"
        },
        {
            "value": "1222063501",
            "text": "运营公司通化市党群工作部"
        },
        {
            "value": "1222063601",
            "text": "运营公司通化市网络维护中心"
        },
        {
            "value": "1222063801",
            "text": "运营公司通化市新业务运营中心"
        },
        {
            "value": "1222064199",
            "text": "运营公司通化市营业服务中心"
        },
        {
            "value": "1222066001",
            "text": "运营公司通化市公众客户响应中心"
        },
        {
            "value": "1222066301",
            "text": "运营公司通化市建设营服中心"
        },
        {
            "value": "1222066501",
            "text": "运营公司通化市东昌区域营销中心"
        },
        {
            "value": "1222066601",
            "text": "运营公司通化市二道江区域营销中心"
        },
        {
            "value": "1222066793",
            "text": "运营公司通化市通化县分公司维护中心"
        },
        {
            "value": "1222066893",
            "text": "运营公司通化市集安市分公司维护中心"
        },
        {
            "value": "1222066993",
            "text": "运营公司通化市柳河县分公司维护中心"
        },
        {
            "value": "1222067093",
            "text": "运营公司通化市梅河口市分公司维护中心"
        },
        {
            "value": "1222067193",
            "text": "运营公司通化市辉南县分公司维护中心"
        },
        {
            "value": "1222067201",
            "text": "运营公司通化市移动网络综合部"
        },
        {
            "value": "1222067204",
            "text": "运营公司通化市移动网络财务部"
        },
        {
            "value": "1222067205",
            "text": "运营公司通化市移动网络网优中心"
        },
        {
            "value": "1222040101",
            "text": "运营公司四平市综合部"
        },
        {
            "value": "1222040102",
            "text": "运营公司四平市人力资源部"
        },
        {
            "value": "1222040103",
            "text": "运营公司四平市财务部"
        },
        {
            "value": "1222040104",
            "text": "运营公司四平市安全保卫部"
        },
        {
            "value": "1222040105",
            "text": "运营公司四平市工会"
        },
        {
            "value": "1222040106",
            "text": "运营公司四平市党群工作部"
        },
        {
            "value": "1222040107",
            "text": "运营公司四平市计划与物资管理部"
        },
        {
            "value": "1222040108",
            "text": "运营公司四平市集团公司审计部"
        },
        {
            "value": "1222040109",
            "text": "运营公司四平市市场部"
        },
        {
            "value": "1222040115",
            "text": "运营公司四平市驻地网拓展中心"
        }
    ]
}